bp/pyTest/testCase/Allrun
#!/bin/bash

ofTutorial0
